{
    "Home": {
        "title": "All you need to explore any part of the planet promptly and with high accuracy",
        "description": "",
        "heroPicture": "Map in grey color"
    },
    "Menu": {
        "about": "about us",
        "services": "services",
        "toolkits": "toolkits",
        "showreel": "showreel"
    },
    "AboutUs": {
        "title": "About us",
        "aboutUsP1": "<mapium> mapium </mapium> provides services in aerial surveying, geodesy and cartography worldwide. The company's experience includes hundreds of projects covering tens of thousands sq. km in various regions of the world.",
        "aboutUsP2": "The combination of modern technologies of survey from air, space and on ground makes it possible to complete projects of any complexity in the shortest possible time and with high accuracy. <br></br> <mapium> mapium </mapium> has its own fixed wing and multicopter UAVs manufactured by <abrisAero> abris aero </abrisAero>, which are known for their high efficiency and reliability. The toolkit of <mapium> mapium </mapium> includes <sony> sony </sony> aerial cameras, <phaseone> phaseone </phaseone> industrial aerial cameras, <yellowscan> yellowscan </yellowscan> laser scanners, <novatel> novatel </novatel> onboard and ground <gnss> gnss </gnss> systems.",
        "aboutUsP3": "Our research teams consist of certified pilots, surveyors, photogrammetrists, cartographers, architects and lawyers. They are united by professionalism, vast experience, love for travel and the spirit of adventurousness."
    },
    "Services": {
        "title": "services",
        "aerialmappingTitle": "AERIAL MAPPING",
        "aerialmappingListTitle": "Our aerial photography application cases include",
        "aerialmappingItem1": "сreation of digital terrain maps",
        "aerialmappingItem2": "mining",
        "aerialmappingItem3": "pipeline inspection",
        "aerialmappingItem4": "railway inspection and construction",
        "aerialmappingItem5": "power line inspection",
        "aerialmappingItem6": "road inspection and construction",
        "aerialmappingItem7": "research of river channels and coastlines",
        "aerialmappingItem8": "prompt assessment of emergencies",
        "aerialmappingItem9": "forests and natural parks inspection",
        "aerialmappingItem10": "prompt agricultural monitoring",
        "aerialmappingItem11": "wind and solar power plant inspection",
        "aerialmappingP1": "Modern methods of aerial survey make it possible to create detailed and accurate orthophotos and DTM/DSM models without performing ground work which allows to explore large territories, including hard-to-reach locations, in a short time and with minimum budget.",
        "aerialmappingP2": "The technology involves obtaining a series of images from a UAV with a large overlap, covering the entire required area. The center positions and orientation angles of each image are determined using an on-board GNSS/INS system coupled with camera. NovAtel based L1/L2 systems in PPK mode provide consistently high measurement accuracy at a distance of up to 50 km from the launch point.",
        "aerialmappingP3": "Industrial aerial cameras from Sony and PhaseOne on stabilized gimbals provide images with a resolution of 0.5 cm GSD while interchangeable lenses allow flexible change of flight altitude depending on shooting conditions. <br></br> The accuracy of orthophotomaps obtained in this way ranges from 2 cm in plan and 3 cm in height. <br></br> As an example, the Cetus UAV can obtain up to 30 sq. km of orthophoto with a GSD of 5 cm and a side overlap of 60% in one flight. <br></br> For smaller survey areas or when conditions require vertical takeoff and landing, we use the FLIRT Beetle multicopter from ABRIS Aero. The Beetle has the same set of sensors as the Cetus and can get up to 5 sq. km. orthophoto with a GSD of 5 cm in one flight.",
        "digitalCartographyTitle": "Digital Cartography",
        "digitalCartographyP1": "Accurate digital topographic maps and plans are created from aerial survey and laser scanning data. In the mapping process, we combine the advantages of both methods. Aerial photography data is used to create map, while terrain is built on the basis of laser scanning data in stereo mode. Further processing includes vectorization and decoding with tight control of the accuracy of the results.",
        "digitalCartographyP2": "Thanks to our own aerial surveying tools, modern computer processing technologies, strict quality control standards and vast experience, Mapium guarantees fast and high-quality completion of the entire cycle - from geodetic works to the creation of digital maps.",
        "laserScanningTitle": "LASER SCANNING",
        "laserScanningListTitle": "The scope of application for laser scanning surveys",
        "laserScanningItem1": "сreation of digital terrain maps",
        "laserScanningItem2": "mining",
        "laserScanningItem3": "pipeline inspection",
        "laserScanningItem4": "railway inspection and construction",
        "laserScanningItem5": "power line inspection",
        "laserScanningItem6": "road inspection and construction",
        "laserScanningItem7": "quantitative and qualitative assessment of forests",
        "laserScanningP1": "The use of modern laser scanners allows to quickly and efficiently obtain accurate DTM/DSM models of terrain, buildings and structures, engineering and infrastructure facilities.",
        "laserScanningP2": "Vast experience and wide range of modern tools allow us to quickly and efficiently perform precise laser surveys of the highest complexity.",
        "toolkitsTitle": "toolkits",
        "beetleTitle": "Beetle UAV",
        "beetleText": "For smaller survey areas or when vertical takeoff and landing are necessary, we deploy the FLIRT BEETLE multicopter from ABRIS AERO. The BEETLE is equipped with the same sensors as the CETUS and can capture up to 5 sq. km. of orthophoto with a GSD of 5 cm in a single flight.",
        "flirtTitle": "FLIRT Cetus",
        "flirtText": "For aerial survey, MAPIUM utilize the FLIRT CETUS fixed-wing UAV from ABRIS AERO. <br></br> These aircraft have exceptional stability in flight and allow professional aerial photography with quality and performance comparable to large specialized aircrafts. <br></br> Special software allows CETUS to perform surveys considering terrain, including in difficult mountainous areas. <br></br> The capabilities of CETUS make it possible to carry out laser scanning of an area of up to 8 sq. km in one flight with PPSM 120.",
        "yellowScanTitle": "YellowScan",
        "yellowScanText": "Modern laser scanners enable the rapid and efficient capture of precise DTM/DSM models for terrain, buildings, structures, as well as engineering and infrastructure facilities.",
        "sonyTitle": "SONY",
        "sonyText": "Aerial cameras deliver images with a resolution of 0.5 cm GSD, and their interchangeable lenses offer flexibility in adjusting flight altitude based on shooting conditions."
    },
    "Footer": {
        "address": "Mogilska Street, 40, a. 26, Krakow, 31-546, Poland",
        "copyright": "MAPIUM. All rights reserved"
    }
}
